[
  "quickadd",
  "dataview",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "templater-obsidian",
  "calendar",
  "tasks-calendar-wrapper",
  "obsidian-tasks-plugin",
  "homepage",
  "obsidian-projects",
  "obsidian-kanban"
]